// ------------------------------------------------------------------------
// Main Window
// ------------------------------------------------------------------------
"Str_FaxContacts"="Kontakte";
"Str_FaxAddressBook"="Adressbuch";

"Str_FaxSyncContacts_Sync"="%@ werden/wird synchronisiert.";
"Str_FaxSyncContacts_Complete"="%@-Synchronisierung abgeschlossen.";
"Str_FaxSyncContacts_Error_A"="%@-Synchronisierung fehlgeschlagen.";
